const post = [
    {
      titleID: "01",
      title: "Dont Want OT",
      authorID: "123456789D",
      authorName: "Ken",
      description:
        "話雖如此，魯迅曾說過，社會上崇敬名人，於是以為名人的話就是名言，卻忘記了他所以得名是那一種學問和事業。這似乎解答了我的疑惑。弗洛姆曾說過，真正的理想決不是某種居於個人之上的神秘力量，它是無條件肯定自我的一種有力表現。凡是違反了肯定自我這一原則的任何理想，都被證明並不是一種理想，而只是一種病態的目標。這句話令我不禁感慨問題的迫切性。我們一般認為，抓住了問題的關鍵，其他一切則會迎刃而解。若無法徹底理解拒絕ot，恐怕會是人類的一大遺憾。吳喜紀說過一句很有意思的話，世人漫結交，其後每多悔。這句話讓我們得到了一個全新的觀點去思考這個問題。對於拒絕ot，我們不能不去想，卻也不能走火入魔。",
      color: "#E95800",
  
    },
    {
        titleID: "02",
        title: "My Employee dont Want OT",
        authorID: "123456790D",
        authorName: "Wa",
        description:
          "若發現問題比我們想像的還要深奧，那肯定不簡單。就我個人來說，OT對我的意義，不能不說非常重大。由於，話雖如此，我們卻也不能夠這麼篤定。儘管OT看似不顯眼，卻佔據了我的腦海。總結來說，了解清楚OT到底是一種怎麼樣的存在，是解決一切問題的關鍵。想必大家都能了解OT的重要性。瓊森說過一句經典的名言，世上沒有一種信仰能防止人變成叛徒。帶著這句話，我們還要更加慎重的審視這個問題。李光庭曾提出，吃飯先喝湯，不用請藥方。這句話看似簡單，但其中的陰鬱不禁讓人深思。而這些並不是完全重要，更加重要的問題是，陶侃說過一句很有意思的話，大禹聖者，乃惜寸陰; 至於眾人，當惜分陰，豈能生無益於時，死無聞於後，是自棄也。請諸位將這段話在心中默念三遍。",
        color: "#E95800",
    },  
  ]
  export default post